Repository: zhrispineda/Feedback-Assistant-iOS
Catalog: Feedback Assistant iOS/Resources/Localizable.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# DELETE_DRAFT_CHOICE
source: Delete Draft
bg: Изтрий чернова
ca: Elimina l’esborrany
cs: Smazat koncept
da: Slet udkast
de: Entwurf löschen
el: Διαγραφή προσχεδίου
es: Eliminar borrador
es_419: Eliminar borrador
fi: Poista luonnos
fr: Effacer le brouillon
fr_ca: Effacer le brouillon
hi: ड्राफ़्ट डिलीट करें
hr: Obriši skicu
hu: Vázlat törlése
id: Hapus Draf
it: Elimina bozza
ja: 下書きを削除
kk: Нобайды жою
ko: 임시 저장 삭제
lt: Trinti juodraštį
ms: Padam Draf
nb: Slett utkast
nl: Verwijder concept
pl: Usuń wersję roboczą
pt_br: Apagar Rascunho
pt_pt: Apagar rascunho
ro: Ștergeți ciorna
ru: Удалить черновик
sk: Vymazať koncept
sl: Izbriši osnutek
sv: Radera utkast
th: ลบฉบับร่าง
tr: Taslağı Sil
uk: Видалити чернетку
vi: Xóa nháp
zh_cn: 删除草稿
zh_hk: 刪除草稿
zh_tw: 刪除草稿

# DEVICE_CELL_HINT_PAIRED
source: Paired
bg: Свързани
ca: Enllaçat
cs: Spárováno
da: Parret
de: Gekoppelt
el: Ζευγοποιημένο
es: Enlazado
es_419: Enlazado
fi: Laitepari
fr: Jumelé
fr_ca: Jumelé
hi: पेयर किया गया
hr: Upareno
hu: Párosítva
id: Dipasangkan
it: Abbinato
ja: ペアリング済み
kk: Жұптастырылған
ko: 페어링됨
lt: Susietas
ms: Berpasangan
nb: Sammenkoblet
nl: Gekoppeld
pl: Połączone w parę
pt_br: Emparelhado
pt_pt: Emparelhado
ro: Asociat
ru: В паре
sk: Spárované
sl: Seznanjeno
sv: Parkopplad
th: จับคู่แล้ว
tr: Eşlenmiş
uk: Спарений
vi: Đã ghép đôi
zh_cn: 已配对
zh_hk: 已配對
zh_tw: 已配對

# DEVICE_CELL_HINT_TAP_TO_PAIR
source: Pair the device
bg: Свържете устройството
ca: Enllaça el dispositiu
cs: Spárovat zařízení
da: Dan par med enhed
de: Gerät koppeln
el: Ζευγοποίηση της συσκευής
es: Enlazar el dispositivo
es_419: Enlazar el dispositivo
fi: Tee laitepari
fr: Jumelez l’appareil
fr_ca: Jumeler l’appareil
hi: डिवाइस पेयर करें
hr: Upari uređaj
hu: Az eszköz párosítása
id: Pasangkan perangkat
it: Abbina il dispositivo
ja: デバイスをペアリングする
kk: Құрылғыны жұптастырыңыз
ko: 기기를 페어링합니다.
lt: Susieti įrenginį
ms: Pasangkan peranti
nb: Koble sammen med enheten
nl: Koppel het apparaat
pl: Połącz w parę
pt_br: Emparelhe o dispositivo
pt_pt: Emparelhar o dispositivo
ro: Asociați dispozitivul
ru: Создать пару с устройством
sk: Spárujte zariadenie
sl: Seznanite napravo
sv: Parkoppla enheten
th: จับคู่อุปกรณ์
tr: Aygıtı eşleyin
uk: Створіть пару із пристроєм
vi: Ghép đôi thiết bị
zh_cn: 配对设备
zh_hk: 配對裝置
zh_tw: 配對裝置

# DEVICE_PAIRING_FOOTER_TEXT
source: Issues encountered on your other devices can be reported using Feedback Assistant on this iOS device. To add a device to your My Devices list, it must be nearby, online, and signed in to your iCloud account.
bg: Възникналите грешки на другото ви устройство могат да бъдат докладвани с Feedback Assistant на това iOS устройство. За да добавите устройство към вашия списък Моите устройства, трябва то да бъде наблизо, онлайн и да сте влезли с вашата iCloud регистрация.
ca: Amb l’Assistent d’Opinió, pots utilitzar aquest dispositiu iOS per informar dels problemes que trobis en d’altres. Per afegir un dispositiu a la llista, ha de ser a prop, estar connectat i tenir la sessió iniciada al compte de l’iCloud.
cs: Problémy zjištěné na vašich ostatních zařízeních můžete nahlásit v aplikaci Feedback Assistant na tomto iOS zařízení. Pokud chcete do seznamu Moje zařízení přidat další zařízení, musí být v dosahu, připojené k internetu a přihlášené k vašemu účtu na iCloudu.
da: Du kan bruge Feedback Assistant på denne iOS-enhed til at rapportere fejl fundet på dine andre enheder. Du kan føje en enhed til listen Mine enheder, hvis den er i nærheden, forbundet til internettet og logget ind på din iCloud-konto.
de: Auf deinen anderen Geräten aufgetretene Probleme können mit dem Feedback-Assistenten auf diesem iOS-Gerät gemeldet werden. Um ein Gerät zur Liste „Meine Geräte“ hinzuzufügen, muss es sich in der Nähe befinden, online sein und bei deinem iCloud-Account angemeldet sein.
el: Μπορείτε να αναφέρετε τα ζητήματα, που έχουν εμφανιστεί στις άλλες συσκευές σας, μέσω του Βοηθού σχολίων σε αυτήν τη συσκευή iOS. Για να προσθέσετε μια συσκευή στη λίστα «Συσκευές μου», η συγκεκριμένη συσκευή πρέπει να βρίσκεται κοντά και να είναι συνδεδεμένη στο Διαδίκτυο και στον λογαριασμό iCloud σας.
es: Puedes usar la app Asistente de Opinión en este dispositivo iOS para informar de los problemas que te encuentres en el resto de tus dispositivos. Para añadir un dispositivo a la lista “Mis dispositivos”, debe tener la sesión iniciada en tu cuenta de iCloud, encontrarse cerca y tener conexión.
es_419: Los problemas encontrados en tus otros dispositivos se pueden reportar usando el asistente de comentarios en este dispositivo iOS. Para agregar un dispositivo a tu lista "Mis dispositivos”, debe encontrarse cerca, estar en línea y haber iniciado sesión en tu cuenta de iCloud.
fi: Muissa laitteissasi ilmenneet ongelmat voidaan ilmoittaa tässä iOS-laitteessa olevalla Palauteapurilla. Jos haluat lisätä laitteen Omat laitteet -luetteloon, sen on oltava lähellä, internet-yhteydessä ja kirjautuneena iCloud-tilillesi.
fr: Les problèmes rencontrés sur vos autres appareils peuvent être signalés à l’aide de l’assistant d’évaluation de cet appareil iOS. Pour ajouter un appareil à la liste « Connexion à mes appareils », veillez à ce qu’il se trouve à proximité et à ce qu’il soit en ligne et connecté à votre compte iCloud.
fr_ca: Vous pouvez signaler les problèmes rencontrés sur vos autres appareils avec Assistant d’évaluation sur cet appareil iOS. Pour ajouter un appareil à votre liste « Mes appareils », celui-ci doit être à proximité, en ligne et connecté à votre compte iCloud.
hi: आपके अन्य डिवाइस पर आई समस्याओं की रिपोर्ट इस iOS डिवाइस पर फ़ीडबैक सहायक की मदद से की जा सकती है। आपकी “मेरे डिवाइस” सूची में कोई डिवाइस जोड़ने के लिए, इसे आस-पास, ऑनलाइन और आपके iCloud खाते में साइन इन होना चाहिए।
hr: Probleme na koje ste naišli na drugim uređajima možete prijaviti koristeći aplikaciju Feedback Assistant na ovom iOS uređaju. Za dodavanje uređaja u popis “Moji uređaj” on se treba nalaziti u blizini, biti spojen na mrežu i prijavljen u vaš iCloud račun.
hu: A többi eszközén észlelt problémákat bejelentheti ezen az iOS-eszközön a Visszajelzési asszisztens segítségével. Ha hozzá szeretne adni egy eszközt a Saját eszközök listához, az eszköznek a közelben kell lennie, csatlakoznia kell az internethez, továbbá be kell jelentkeznie az eszközön az iCloud-fiókjába.
id: Masalah yang dialami pada perangkat Anda lainnya dapat dilaporkan menggunakan Asisten Umpan Balik di perangkat iOS ini. Agar dapat ditambahkan ke daftar Perangkat Saya, perangkat harus berada di sekitar, offline, dan masuk ke akun iCloud Anda.
it: I problemi riscontrati sugli altri dispositivi che utilizzi possono essere segnalati su questo dispositivo iOS tramite Feedback Assistant. Per poterli aggiungere all’elenco “I miei dispositivi”, questi devono essere nelle vicinanze, in linea e connessi all’account iCloud.
ja: ほかのデバイスで発生した問題はこのiOSデバイス上の“フィードバックアシスタント”を使用して報告できます。デバイスを“自分のデバイス”に追加するには、デバイスが近くにあり、オンラインで、iCloudアカウントにサインインしている必要があります。
kk: Басқа құрылғыларда туындаған мәселелер туралы осы iOS құрылғысындағы «Кері байланыс көмекшісі» арқылы хабарлауға болады. Құрылғыны «Менің құрылғыларым» тізіміне қосу үшін ол жақын жерде болуы, интернетке қосулы және iCloud аккаунтына кірген болуы керек.
ko: 이 iOS 기기에서 ‘피드백 지원’을 사용하여 다른 기기에서 발생한 문제를 리포트할 수 있습니다. 기기를 ‘나의 기기’ 목록에 추가하려면 해당 기기가 가까이 있고, 온라인상에 있으며, iCloud 계정으로 로그인되어 있어야 합니다.
lt: Apie kituose įrenginiuose iškilusias problemas galite pranešti naudodami programą „Atsiliepimų asistentas“ šiame „iOS“ įrenginyje. Norint įtraukti įrenginį į sąrašą „Mano įrenginiai“, jis turi būti netoliese, prijungtas prie interneto ir turi būti prisijungta prie „iCloud“ paskyros.
ms: Isu yang dihadapi pada peranti anda yang lain boleh dilaporkan menggunakan Feedback Assistant pada peranti iOS ini. Untuk menambahkan peranti pada senarai Peranti Saya anda, ia mesti berada berdekatan, dalam talian dan didaftar masuk ke akaun iCloud anda.
nb: Du kan bruke Tilbake­meldings­assistent på denne iOS-enheten til å rapportere feil du fant på andre enheter. Du kan legge til en enhet i listen Mine enheter hvis den er i nærheten, koblet til internett og logget på iCloud-kontoen din.
nl: Problemen die zich voordoen op je andere apparaten kunnen worden gemeld via Feedbackassistent op dit iOS-apparaat. Om een apparaat toe te voegen aan je lijst 'Mijn apparaten', moet het in de buurt zijn, online zijn en zijn ingelogd bij je iCloud-account.
pl: Używając Asystenta opinii na tym urządzeniu, możesz zgłaszać także problemy napotkane na innych urządzeniach. Aby dodać urządzenie do listy Moje urządzenia, upewnij się, że znajduje się w pobliżu, ma połączenie z siecią i jest zalogowane na Twoim koncie iCloud.
pt_br: Os problemas encontrados em outros dispositivos podem ser comunicados usando o Assistente de Feedback neste dispositivo iOS. Para adicionar um dispositivo à lista Meus Dispositivos, ele deve estar por perto, on‑line e ter uma sessão iniciada na sua conta do iCloud.
pt_pt: Os problemas encontrados nos seus outros dispositivos podem ser comunicados através do Feedback Assistant neste dispositivo iOS. Para adicionar um dispositivo à lista Os meus dispositivos, este tem de estar perto, online e com sessão iniciada na sua conta iCloud.
ro: Problemele întâmpinate pe celelalte dispozitive ale dvs. pot fi raportate utilizând Feedback Assistant pe acest dispozitiv iOS. Pentru a adăuga un dispozitiv la lista Dispozitivele dvs., acesta trebuie să fie în apropiere, online și autentificat în contul dvs. de iCloud.
ru: О проблемах, возникших на других устройствах, можно сообщить через Ассистент обратной связи на этом устройстве iOS. Чтобы добавить устройство в список своих устройств, расположите его рядом, подключите к интернету и войдите на нем в свою учетную запись iCloud.
sk: Prostredníctvom apky Feedback Assistant na tomto iOS zariadení môžete nahlasovať aj problémy zaznamenané na vašich ostatných zariadeniach. Ak chcete nejaké pridať do zoznamu Moje zariadenia, musí byť nablízku, online a prihlásené do vášho iCloud účtu.
sl: Težave, ki se pojavijo v vaših drugih napravah, lahko prijavite s pomočnikom Feedback Assistant v tej napravi s sistemom iOS. Če želite določeno napravo dodati na seznam Moje naprave, mora biti naprava v bližini, imeti vzpostavljeno povezavo s spletom in biti vpisana v vaš račun iCloud.
sv: Problem som uppstår på dina andra enheter kan rapporteras med hjälp av Feedback Assistant på den här iOS-enheten. Om du vill lägga till en enhet i listan Mina enheter måste den finnas i närheten, vara online och inloggad på ditt iCloud-konto.
th: ปัญหาที่พบบนอุปกรณ์อื่นของคุณสามารถแจ้งได้โดยใช้ Feedback Assistant บนอุปกรณ์ iOS นี้ ในการเพิ่มอุปกรณ์ในรายการ “อุปกรณ์ของฉัน” ของคุณ อุปกรณ์ต้องอยู่ใกล้เคียง ออนไลน์ และลงชื่อเข้าบัญชี iCloud ของคุณอยู่
tr: Diğer aygıtlarınızda karşılaşılan sorunlar bu iOS aygıtındaki Geri Bildirim Yardımcısı kullanılarak bildirilebilir. Aygıtlarım listenize bir aygıt eklemek için aygıtın yakında, çevrimiçi ve iCloud hesabınıza giriş yapmış olması gerekir.
uk: Через програму «Асистент відгуків» на цьому пристрої iOS можна повідомити про помилки на ваших інших пристроях. Щоб додати пристрій до списку «Мої пристрої», розмістіть його неподалік, підʼєднайте до інтернету та виконайте вхід зі своїм обліковим записом iCloud.
vi: Không thể báo cáo các sự cố gặp phải trên các thiết bị khác của bạn bằng Trợ lý phản hồi trên thiết bị iOS này. Để thêm thiết bị vào danh sách Thiết bị của tôi, thiết bị phải ở gần, trực tuyến và được đăng nhập vào tài khoản iCloud của bạn.
zh_cn: 在其他设备上遇到的问题可使用这台iOS设备上的“反馈助理”进行报告。若要将设备添加到“我的设备”列表，它必须在附近且在线，并已登录iCloud账户。
zh_hk: 在你的其他裝置上所遇到的問題可使用這部iOS裝置上的「用户意見助理」報告。如要將裝置加至「我的裝置」列表，有關裝置必須在附近和已經在線上，並且已登入iCloud帳户。
zh_tw: 你可以使用此iOS裝置上的「使用者意見程式」回報你在其他裝置上遇到的問題。若要將裝置加入「我的裝置」列表，裝置必須位於附近、在線上並登入你的iCloud帳號。

source: Don't Enroll
bg: Не ме записвай
ca: No t’hi inscriguis
cs: Neregistrovat se
da: Deltag ikke
de: Nicht registrieren
el: Δεν επιθυμώ εγγραφή
es: No participar
es_419: No inscribirme
fi: Älä rekisteröidy
fr: Ne pas s’inscrire
fr_ca: Ne pas s’inscrire
hi: नामांकन नहीं करें
hr: Nemoj se registrirati
hu: Regisztráció mellőzése
id: Jangan Daftar
it: Non partecipare
ja: 登録しない
kk: Қатыспау
ko: 등록 안 함
lt: Neužregistruoti
ms: Jangan Daftar
nb: Ikke meld på
nl: Schrijf niet in
pl: Nie rejestruj się
pt_br: Não Registrar
pt_pt: Não efetuar o registo
ro: Nu vă înscrieți
ru: Не регистрироваться
sk: Neregistrovať sa
sl: Ne vpiši se
sv: Registrera inte
th: ไม่ลงทะเบียน
tr: Kaydolma
uk: Не реєструватися
vi: Không đăng ký
zh_cn: 不注册
zh_hk: 不要登記
zh_tw: 不註冊

source: Don't Enroll and Sign Out
bg: Не ме записвай и излез
ca: No t’hi inscriguis i tanca la sessió
cs: Neregistrovat a odhlásit
da: Deltag ikke, og log ud
de: Nicht registrieren und abmelden
el: Δεν επιθυμώ εγγραφή και αποσύνδεση
es: No participar y cerrar sesión
es_419: No inscribirme y cerrar sesión
fi: Älä rekisteröidy, kirjaudu ulos
fr: Ne pas s’inscrire et se déconnecter
fr_ca: Ne pas s’inscrire et se déconnecter
hi: नामांकन नहीं करें और साइन आउट करें
hr: Nemoj se registrirati i odjavi se
hu: Regisztráció mellőzése és kijelentkezés
id: Jangan Daftar dan Keluar
it: Non partecipare ed esegui il logout
ja: 登録しないでサインアウト
kk: Қатыспау және жүйеден шығу
ko: 등록하지 않고 로그아웃
lt: Neužregistruoti ir atsijungti
ms: Jangan Daftar dan Log Keluar
nb: Ikke meld på, og logg av
nl: Schrijf niet in en log uit
pl: Nie rejestruj i wyloguj się
pt_br: Não Registrar e Finalizar Sessão
pt_pt: Não efetuar o registo e terminar sessão
ro: Nu vă înscrieți și ieșiți din cont
ru: Не регистрироваться и выйти
sk: Neregistrovať sa a odhlásiť
sl: Ne vključi se in se izpiši
sv: Registrera inte och logga ut
th: ไม่ลงทะเบียนและลงชื่อออก
tr: Kaydolma ve Çıkış Yap
uk: Не реєструватися та вийти
vi: Không đăng ký và đăng xuất
zh_cn: 不注册并退出登录
zh_hk: 不要登記並登出
zh_tw: 不註冊並登出

source: Done
bg: Готово
ca: Fet
cs: Hotovo
da: OK
de: Fertig
el: Τέλος
es: OK
es_419: Listo
fi: Valmis
fr: OK
fr_ca: OK
hi: पूर्ण
hr: OK
hu: Kész
id: Selesai
it: Fine
ja: 完了
kk: Дайын
ko: 완료
lt: Atlikta
ms: Selesai
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_br: OK
pt_pt: OK
ro: OK
ru: Готово
sk: Hotovo
sl: Dokončano
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_cn: 完成
zh_hk: 完成
zh_tw: 完成

# DRAFT_ALREADY_OPEN_ALERT_ADD_CHOICE
source: Add files to this feedback
bg: Добавяне на файлове към тази обратна връзка
ca: Afegeix arxius al comentari
cs: Přidat soubory k této zprávě
da: Føj arkiver til denne feedback
de: Dateien zum Feedback hinzufügen
el: Προσθήκη αρχείων σε αυτό το σχόλιο
es: Añadir archivos a este comentario
es_419: Agregar archivos a este comentario
fi: Lisää tiedostoja tähän palautteeseen
fr: Ajouter les fichiers ici
fr_ca: Ajouter des fichiers au commentaire
hi: इस फ़ीडबैक में फ़ाइलें जोड़ें
hr: Dodajte datoteke u ovu povratnu informaciju
hu: Fájlok hozzáadása a visszajelzéshez
id: Tambahkan file ke umpan balik ini
it: Aggiungi file al feedback
ja: ファイルをこのフィードバックに追加
kk: Осы пікірге файлдар қосу
ko: 이 피드백에 파일 추가
lt: Įtraukti failus į šį atsiliepimą
ms: Tambah fail pada maklum balas ini
nb: Legg til filer i tilbakemeldingen
nl: Voeg bestanden toe aan deze feedback
pl: Dodaj pliki do tej opinii
pt_br: Adicionar arquivos a este feedback
pt_pt: Adicionar ficheiros a este comentário
ro: Adăugați fișiere la acest feedback
ru: Добавить файлы к отзыву
sk: Pridať súbory do tejto odozvy
sl: Dodaj datoteke tem povratnim informacijam
sv: Lägg till filer för denna feedback
th: เพิ่มไฟล์ไปยังคำติชมนี้
tr: Bu geri bildirime dosya ekleyin
uk: Додайте файли до цього відгуку
vi: Thêm các tệp vào phản hồi này
zh_cn: 将文件添加到此反馈
zh_hk: 將檔案加至此意見
zh_tw: 將檔案加入此使用者意見

# DRAFT_ALREADY_OPEN_ALERT_NEW_CHOICE
source: Start new feedback
bg: Започни нова обратна връзка
ca: Escriu un comentari nou
cs: Vytvořit novou zprávu se zpětnou vazbou
da: Start ny feedback
de: Neues Feedback geben
el: Έναρξη νέου σχολίου
es: Crear nuevo comentario
es_419: Empezar un nuevo comentario
fi: Aloita uusi palaute
fr: Nouvelle évaluation
fr_ca: Commencer un nouveau commentaire
hi: नया फ़ीडबैक शुरू करें
hr: Započnite novu povratnu informaciju
hu: Új visszajelzés indítása
id: Mulai umpan balik baru
it: Inizia un nuovo feedback
ja: 新規フィードバックを開始
kk: Жаңа пікірді бастау
ko: 새로운 피드백 시작
lt: Pradėti naują atsiliepimą
ms: Mulakan maklum balas baharu
nb: Start ny tilbakemelding
nl: Start nieuwe feedback
pl: Utwórz nową opinię
pt_br: Iniciar novo feedback
pt_pt: Iniciar novo comentário
ro: Începeți un feedback nou
ru: Создать новый отзыв
sk: Začať novú odozvu
sl: Začni nove povratne informacije
sv: Starta en ny feedback
th: เริ่มคำติชมใหม่
tr: Yeni geri bildirim başlat
uk: Почати створення нового відгуку
vi: Bắt đầu phản hồi mới
zh_cn: 新建反馈
zh_hk: 開始新意見
zh_tw: 開始新的使用者意見

# DRAFT_ALREADY_OPEN_ALERT_TITLE
source: A diagnostic tool has finished collecting files and you already have an open feedback draft. What would you like to do?
bg: Инструментът за диагностика завърши събирането на файлове и вече сте отворили чернова за обратна връзка. Какво бихте искали да направите?
ca: Una eina de diagnòstic ha acabat de recopilar arxius i tu encara tens un esborrany de comentari obert. Què vols fer?
cs: Diagnostický nástroj dokončil sběr souborů a vy už máte otevřený koncept zpětné vazby. Co chcete udělat?
da: Et diagnostikværktøj har indsamlet alle de nødvendige arkiver, og du har allerede et åbent udkast til feedback. Hvad vil du gøre?
de: Das Diagnoseprogramm hat das Sammeln von Dateien abgeschlossen und es gibt bereits einen offenen Feedback-Entwurf. Wie möchtest du vorgehen?
el: Ένα διαγνωστικό εργαλείο ολοκλήρωσε τη συλλογή αρχείων και υπάρχει ήδη ένα ανοιχτό πρόχειρο σχολίων. τι θέλετε να κάνετε;
es: Una herramienta de diagnóstico ha acabado de recopilar los archivos, pero ya tienes abierto un borrador de comentario. ¿Qué quieres hacer?
es_419: Una herramienta de diagnóstico terminó de recopilar archivos y ya tienes un borrador abierto. ¿Qué quieres hacer?
fi: Vianmääritystyökalu on lopettanut tiedostojen keräämisen, ja sinulla on jo avoin palauteluonnos. Mitä haluat tehdä?
fr: Un outil de diagnostic a terminé de recueillir des fichiers et vous avez déjà commencé à rédiger une évaluation. Que souhaitez-vous faire ?
fr_ca: Un outil de diagnostic a fini de recueillir les fichiers alors que vous avez déjà un brouillon de commentaire ouvert. Que voulez-vous faire?
hi: डायग्नॉस्टिक टूल ने फ़ाइलें एकत्र करना पूरा कर लिया है और आपके पास पहले से एक खुला फ़ीडबैक ड्राफ़्ट है। आप क्या करना चाहते हैं?
hr: Dijagnostički alat dovršio je prikupljanje datoteka i već imate otvorenu skicu povratne informacije. Što želite napraviti?
hu: Egy diagnosztikai eszköz befejezte a fájlok összegyűjtését, és egy visszajelzés vázlata már meg van nyitva. Mit szeretne tenni?
id: Alat diagnostik telah selesai mengumpulkan file dan Anda sudah memiliki draf umpan balik yang terbuka. Apa yang ingin Anda lakukan?
it: Uno strumento di diagnosi ha terminato la raccolta di file e hai già una bozza di feedback aperta. Come vuoi procedere?
ja: 診断ツールはファイルの収集を終了しました。また、開いたままのフィードバックのドラフトがあります。どうしますか?
kk: Диагностикалық құрал файлдарды жинауды аяқтады, пікірлердің жоба жазбасы жасалды және ашылды. Қандай әрекет орындағыңыз келеді?
ko: 진단 도구가 파일 수집을 완료했습니다. 또한 피드백 초안이 이미 열려 있습니다. 어떻게 할까요?
lt: Diagnostikos įrankis baigė rinkti failus, o jūs jau turite atvirą atsiliepimo juodraštį. Ką norite daryti?
ms: Alat diagnostik telah selesai mengumpulkan fail dan anda sudah mempunyai draf maklum balas terbuka. Apakah yang anda mahu lakukan?
nb: Et diagnostikkverktøy har samlet inn alle nødvendige filer, men du har allerede et åpent utkast til tilbakemelding. Hva vil du gjøre?
nl: Een diagnostisch hulpprogramma heeft het verzamelen van bestanden voltooid en je hebt al een open feedbackconcept. Wat wil je doen?
pl: Narzędzie diagnostyczne ukończyło gromadzenie plików. Masz już otwartą wersję roboczą opinii. Co chcesz zrobić?
pt_br: Uma ferramenta de diagnóstico terminou de coletar os arquivos e já existe um rascunho de feedback aberto. O que você deseja fazer?
pt_pt: Uma ferramenta de diagnóstico terminou a recolha de ficheiros e já existe um rascunho de comentário aberto. O que pretende fazer?
ro: Un instrument de diagnoză a finalizat colectarea fișierelor și aveți deja o ciornă de feedback deschisă. Cum doriți să procedați?
ru: Инструмент диагностики завершил сбор файлов, черновик отзыва уже создан и открыт. Что Вы хотите сделать?
sk: Diagnostický nástroj dokončil zhromažďovanie súborov a vy už máte otvorený koncept odozvy. Čo chcete urobiť?
sl: Diagnostično orodje je dokončalo zbiranje datotek, vi pa že imate odprt osnutek povratnih informacij. Kaj želite storiti?
sv: Ett diagnosverktyg har slutfört insamlingen av filer och du har redan ett öppet feedbackutkast. Vad vill du göra?
th: เครื่องมือการวินิจฉัยสิ้นสุดการเก็บรวบรวมไฟล์แล้ว และคุณมีคำติชมฉบับร่างเปิดอยู่ คุณต้องการที่จะทำอย่างไร
tr: Bir tanı aracı, dosyaları toplamayı bitirdi ve açık bir geri bildirim taslağınız zaten var. Ne yapmak istersiniz?
uk: Інструмент діагностики завершив збирання файлів, і у вас вже є відкрита чернетка відгуку. Що ви хотіли б зробити?
vi: Một công cụ chẩn đoán đã hoàn tất thu thập các tệp và bạn đã có một bản nháp phản hồi đang mở. Bạn muốn làm gì?
zh_cn: 诊断工具已完成文件收集，你已有一份打开的反馈草稿。你想如何处理？
zh_hk: 診斷工具已完成收集檔案，你已有一份已開啟的用户意見草稿。你想執行什麼動作？
zh_tw: 診斷工具已完成收集檔案，且你已經有已打開的使用者意見草稿。你想執行什麼動作？

# DRAFTS_INBOX
source: Drafts
bg: Чернови
ca: Esborranys
cs: Koncepty
da: Udkast
de: Entwürfe
el: Πρόχειρα
es: Borradores
es_419: Borradores
fi: Luonnokset
fr: Brouillons
fr_ca: Brouillons
hi: ड्राफ़्ट
hr: Skice
hu: Vázlatok
id: Draf
it: Bozze
ja: 下書き
kk: Нобайлар
ko: 임시 저장
lt: Juodraščiai
ms: Draf
nb: Utkast
nl: Concepten
pl: Robocze
pt_br: Rascunhos
pt_pt: Rascunhos
ro: Ciorne
ru: Черновики
sk: Koncepty
sl: Osnutki
sv: Utkast
th: ฉบับร่าง
tr: Taslaklar
uk: Чернетки
vi: Nháp
zh_cn: 草稿箱
zh_hk: 草稿
zh_tw: 草稿

source: Error
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
fr_ca: Erreur
hi: एरर
hr: Greška
hu: Hiba
id: Kesalahan
it: Errore
ja: エラー
kk: Қате
ko: 오류
lt: Klaida
ms: Ralat
nb: Feil
nl: Fout
pl: Błąd
pt_br: Erro
pt_pt: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sl: Napaka
sv: Fel
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
vi: Lỗi
zh_cn: 错误
zh_hk: 錯誤
zh_tw: 錯誤
